Repository: Dugit0/tg-analyzer
Catalog: tganalyzer/po/*.UTF-8/LC_MESSAGES/gui.po
Languages: ru_ru

source: Symbol counting
ru_ru: Подсчет символов

source: Word counting
ru_ru: Подсчет слов

source: Message counting
ru_ru: Подсчет сообщений

source: Voice message analysis
ru_ru: Подсчет голосовых сообщений

source: Circle analysis
ru_ru: Анализ кружков

source: Video file analysis
ru_ru: Анализ видео

source: Photo counting
ru_ru: Подсчет фотографий

source: Activity at different timesof the day
ru_ru: Активность в разные периоды дня

source: Phone calls counting
ru_ru: Подсчет личных звонков

source: Group calls counting
ru_ru: Подсчет групповых звонков

source: Links counting
ru_ru: Подсчет ссылок

source: Rude words counting
ru_ru: Подсчет грубых слов

source: Strikes counting
ru_ru: Подсчет стриков

source: Select file
ru_ru: Выберите файл

source: Show all chats
ru_ru: Показать все чаты

source: Show only private chats
ru_ru: Показать только личные чаты

source: Show only public chats
ru_ru: Показать только беседы

source: Select all chats
ru_ru: Выбрать все чаты

source: Remove selection
ru_ru: Убрать выделение

source: Select chats with more than X messages
ru_ru: Выбрать чаты, в которых больше чем X сообщений

source: Analyze the time period from
ru_ru: Анализировать временной промежуток от

source: to
ru_ru: до

source: Choose a report color theme
ru_ru: Выберите цветовую тему отчета

source: Create report
ru_ru: Создать отчет
